<?php 
/*template name: Сторінка "FAQ"*/
get_header() ?>
            <section class="faq">
                <div class="container">
                    <div class="accordeon">
                        <div class="accordeon__wrapper"> 
                            <button class="accordion">01. Чи є протипоказання для використання апаратів Clione?</button>
                            <div class="panel">
                                <p>
                                    Вагітність та період лактації, а також відкриті рани до повного загоєння.
                                </p>
                            </div>
                        </div>
                        <div class="accordeon__wrapper"> 
                            <button class="accordion">02. Чи сертифікований апарат і чи є гарантія?</button>
                            <div class="panel">
                                <p>
                                    Так, апарат сертифікований в Україні. Гарантія від виробника – 1 рік. Проте за 10 років продажів Clione, жоден апарат не зламався.
                                </p>
                            </div>
                        </div>
                        <div class="accordeon__wrapper"> 
                            <button class="accordion">03. Чи обов'язково використовувати з апаратом лише "рідну" сироватку Plamine Essence?</button>
                            <div class="panel">
                                <p>
                                    Plamine Essence створена спеціально для використання з апаратом Clione, з нею виробник гарантує максимальний ефект, особливо для вікової шкіри. Однак, можна використовувати інші сироватки на водній основі без масел і спирту в складі.
                                </p>
                            </div>
                        </div>
                        <div class="accordeon__wrapper"> 
                            <button class="accordion">04. Чи можна використовувати апарат для зони навколо очей?</button>
                            <div class="panel">
                                <p>
                                    Так, можна. Це особлива гордість японських колег. Clione може коригувати навіть такі чутливі ділянки як зона навколо очей та рухлива повіка, будучи чудовою альтернативою блефаропластиці. Необхідно використовувати низький режим інтенсивності.
                                </p>
                            </div>
                        </div>
                        <div class="accordeon__wrapper"> 
                            <button class="accordion">05. Чи можна використовувати апарат Clione при куперозі?</button>
                            <div class="panel">
                                <p>
                                    Так, можна. Шкіра ущільниться, кровообіг покращує і купероз стане менш помітним. Проводьте процедури на другому рівні інтенсивності.
                                </p>
                            </div>
                        </div>
                        <div class="accordeon__wrapper"> 
                            <button class="accordion">06. Чи не станеться розсмоктування ботоксу чи філерів?</button>
                            <div class="panel">
                                <p>
                                    Апарати можна використовувати через 2 тижні після таких косметичних процедур. Вони в жодному разі не зіпсують роботу косметолога, а лише збільшать тривалість результату.
                                </p>
                            </div>
                        </div>
                        <div class="accordeon__wrapper"> 
                            <button class="accordion">07. Чи замінить покупка Clione fit процедури мезотерапії чи контурної пластики? Чи апарат працює швидше як доповнення?</button>
                            <div class="panel">
                                <p>
                                    Мезотерапію апарат точно замінить, оскільки функція електропорації доставляє активні компоненти сироватки вглиб шкіри. Якщо немає яскраво вираженого птозу, то апарат буде чудовою альтернативою контурній пластиці.
                                </p>
                            </div>
                        </div>
                        <div class="accordeon__wrapper"> 
                            <button class="accordion">08. Скільки часу триває одна процедура? І як часто слід повторювати курс для підтримання ефекту?</button>
                            <div class="panel">
                                <p>
                                    На одну процедуру потрібно близько 15 хвилин. Для початку Ви робите процедуру раз на 3 дні, потім, після 4 тижнів утворення накопичувального ефекту можна скоротити кількість процедур до 1 разу на тиждень.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
<?php 
get_footer() ?>